{
  "faqTitle": "अक्सर पूछे जाने वाले प्रश्न (FAQ)",
  "faqItems": [
    {
      "header": "क्रिएटिव डेवलपमेंट",
      "body": "यह परियोजनाओं के लिए नए और नवोन्मेषी विचारों को बनाने की प्रक्रिया है, जिसमें कॉन्सेप्ट निर्माण, विज़ुअल स्टोरीटेलिंग और कंटेंट रणनीति शामिल होती है। इसमें कलात्मक रचनात्मकता और तकनीकी कौशल का संयोजन होता है जिससे आकर्षक सामग्री, उत्पाद या अभियान तैयार किए जाते हैं।"
    },
    {
      "header": "यूआई (यूज़र इंटरफ़ेस) डिज़ाइन",
      "body": "यूआई डिज़ाइन किसी उत्पाद या वेबसाइट के दृश्य तत्वों पर ध्यान केंद्रित करता है जैसे बटन, रंग, फॉन्ट और लेआउट ताकि यह सौंदर्यपूर्ण और कार्यात्मक हो।"
    },
    {
      "header": "यूएक्स (यूज़र एक्सपीरियंस) डिज़ाइन",
      "body": "यूएक्स डिज़ाइन उपयोगकर्ता के अनुभव को बेहतर बनाने पर ध्यान केंद्रित करता है, जिससे इंटरफ़ेस सहज, नेविगेट करने में आसान और आनंददायक हो। यह सुनिश्चित करता है कि उत्पाद उपयोगकर्ताओं की आवश्यकताओं और अपेक्षाओं को पूरा करता हो।"
    },
    {
      "header": "क्रिएटिव डिज़ाइन",
      "body": "यह विभिन्न मीडिया के लिए दृश्य तत्वों की डिज़ाइनिंग की कलात्मक प्रक्रिया है जैसे ग्राफिक्स, वेबसाइट्स, लोगो और विज्ञापन। यह रंग सिद्धांत, टाइपोग्राफी और लेआउट जैसे डिज़ाइन सिद्धांतों के माध्यम से रचनात्मक विचारों को जीवंत बनाता है।"
    },
    {
      "header": "डेटा साइंस",
      "body": "डेटा साइंस वह क्षेत्र है जो वैज्ञानिक विधियों, एल्गोरिदम और सिस्टम्स का उपयोग करके बड़े डेटा सेट का विश्लेषण करता है। यह संगठनों को अंतर्दृष्टि प्राप्त करने, रुझानों की भविष्यवाणी करने और डेटा-आधारित निर्णय लेने में मदद करता है। यह कंप्यूटर साइंस, सांख्यिकी और मशीन लर्निंग को एकीकृत करता है।"
    },
    {
      "header": "ऐप डिज़ाइन",
      "body": "यह मोबाइल एप्लिकेशन डिज़ाइन की प्रक्रिया है, जिसमें यूआई/यूएक्स दोनों पहलुओं और तकनीकी कार्यक्षमता पर ध्यान दिया जाता है। इसमें वायरफ्रेम बनाना, उपयोगकर्ता की यात्रा को परिभाषित करना और यह सुनिश्चित करना शामिल है कि ऐप दृश्य रूप से आकर्षक, सहज और उपयोगकर्ता के अनुकूल हो।"
    }
  ],
  "askQuestionText": "यदि आपको अपनी आवश्यकता का उत्तर नहीं मिला है तो एक प्रश्न पूछें:",
  "askQuestionBtn": "प्रश्न पूछें"
}
