{
  "faqTitle": "Часто задаваемые вопросы (FAQ)",
  "faqItems": [
    {
      "header": "Креативная разработка",
      "body": "Это процесс создания новых и инновационных идей для проектов, включая разработку концепции, визуальное повествование и стратегию контента. Он сочетает в себе художественное творчество и технические навыки для создания привлекательного контента, продуктов или кампаний."
    },
    {
      "header": "Дизайн пользовательского интерфейса (UI)",
      "body": "Дизайн UI (User Interface) фокусируется на визуальных элементах продукта или сайта, таких как кнопки, цвета, шрифты и макеты, чтобы сделать интерфейс эстетически привлекательным и функциональным."
    },
    {
      "header": "Проектирование пользовательского опыта (UX)",
      "body": "Дизайн UX (User Experience) направлен на оптимизацию пользовательского опыта за счёт создания интуитивного, простого и приятного интерфейса. Он гарантирует, что продукт соответствует потребностям и ожиданиям пользователей."
    },
    {
      "header": "Креативный дизайн",
      "body": "Это художественная составляющая проектирования визуальных элементов для различных медиа — графики, сайтов, логотипов и рекламы. Он помогает воплотить творческие идеи в жизнь с помощью принципов дизайна, таких как цветовая теория, типография и компоновка."
    },
    {
      "header": "Data Science (наука о данных)",
      "body": "Data Science — это область, использующая научные методы, алгоритмы и системы для анализа больших объёмов данных. Она помогает организациям получать инсайты, прогнозировать тренды и принимать решения, основанные на данных. Включает в себя элементы информатики, статистики и машинного обучения."
    },
    {
      "header": "Дизайн приложений",
      "body": "Процесс проектирования мобильных приложений, включающий как аспекты UI/UX, так и техническую функциональность. Включает создание wireframe’ов, определение пользовательского пути и обеспечение визуальной привлекательности, интуитивности и удобства использования приложения."
    }
  ],
  "askQuestionText": "Задайте вопрос, если не нашли нужного ответа:",
  "askQuestionBtn": "Задать вопрос"
}
