{
  "faqTitle": "அடிக்கடி கேட்கப்படும் கேள்விகள் (FAQ)",
  "faqItems": [
    {
      "header": "படைப்பாற்றல் மேம்பாடு",
      "body": "திட்டங்களுக்கு புதிய மற்றும் புதிய ஐடியாக்களை உருவாக்கும் செயல்முறை இது, கருத்து உருவாக்கம், காட்சிப் பிறிதொலிப்பகம் மற்றும் உள்ளடக்கத் திட்டமிடல் ஆகியவற்றை உள்ளடக்கியது. இது கலைத்திறமை மற்றும் தொழில்நுட்ப திறன்களை இணைத்து ஈர்க்கும் உள்ளடக்கம், தயாரிப்புகள் அல்லது பிரச்சாரங்களை உருவாக்குகிறது."
    },
    {
      "header": "UI (பயனர் இடைமுகம்) வடிவமைப்பு",
      "body": "UI வடிவமைப்பு என்பது ஒரு தயாரிப்பு அல்லது வலைத்தளத்தின் காட்சிப் பகுதிகளை — பொத்தான்கள், நிறங்கள், எழுத்துருக்கள் மற்றும் அடுக்குகளைக் குறிக்கிறது. இது அழகாகவும் செயல்படக் கூடியதாகவும் இருக்க வேண்டும்."
    },
    {
      "header": "UX (பயனர் அனுபவம்) வடிவமைப்பு",
      "body": "UX வடிவமைப்பு என்பது பயனருக்கு எளிதான, வழிநடத்த எளிதான மற்றும் மகிழ்ச்சியான அனுபவத்தை வழங்கும் நோக்கத்தில் உருவாக்கப்படுகிறது. இது தயாரிப்பு பயனரின் தேவைகளையும் எதிர்பார்ப்புகளையும் பூர்த்தி செய்கிறது."
    },
    {
      "header": "படைப்பாற்றல் வடிவமைப்பு",
      "body": "இது பல்வேறு ஊடகங்களுக்கான காட்சிப்பட வடிவமைப்பின் கலைதிறன் பகுதியாகும் — கிராஃபிக்ஸ், வலைத்தளங்கள், லோகோக்கள் மற்றும் விளம்பரங்கள். இது வண்ணக் கோட்பாடு, எழுத்துரு மற்றும் அமைப்பு போன்ற வடிவமைப்புக் கொள்கைகளைப் பயன்படுத்தி காட்சிப் பொருளை உருவாக்குகிறது."
    },
    {
      "header": "தரவு அறிவியல் (Data Science)",
      "body": "Data Science என்பது பெரிய அளவிலான தரவுகளை பகுப்பாய்வு செய்ய அறிவியல் முறைகள், அல்காரிதங்கள் மற்றும் முறைமைகளைப் பயன்படுத்தும் துறையாகும். இது நிறுவனங்களுக்கு தரவுகளின் அடிப்படையில் தகவல்களைப் பெற, போக்குகளை முன்னறிவிக்க மற்றும் முடிவுகளை எடுக்க உதவுகிறது."
    },
    {
      "header": "ஆப் வடிவமைப்பு",
      "body": "இது மொபைல் செயலிகளை வடிவமைக்கும் செயல்முறையாகும். இதில் UI/UX அம்சங்களும், தொழில்நுட்ப செயல்பாடுகளும் உள்ளடக்கம். இது wireframe களை உருவாக்குவது, பயனர் பயணத்தை வரையறுத்தல் மற்றும் செயலி பார்வையிலும் பயன்பாட்டிலும் எளிதாக இருக்கும்படியாக வடிவமைத்தல் ஆகியவற்றை உள்ளடக்கியது."
    }
  ],
  "askQuestionText": "தேவைப்படும் பதிலை காணவில்லை என்றால் கேள்வி கேளுங்கள்:",
  "askQuestionBtn": "கேள்வி கேள்"
}
